[
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-git",
  "cmenu-plugin",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-pandoc",
  "highlightr-plugin",
  "calendar",
  "obsidian-importer",
  "copilot"
]